[
    "COVID19 can make anyone sick regardless of their race or ethnicity.",
    "For most people, the immediate risk of becoming seriously ill from the virus that causes COVID-19 is thought to be low.",
    "Older adults and people of any age who have serious underlying medical conditions may be at higher risk for more serious complications from COVID-19.",
    "Someone who has completed quarantine or has been released from isolation does not pose a risk of infection to other people.",
    "You can help stop COVID-19 by knowing the signs and symptoms",
    "Seek medical advice if you have been in close contact with a person known to have COVID-19 or live in or have recently traveled from an area with ongoing spread of COVID-19",
    "Fever,Cough and Shortness of breath are symptoms of COVID-19",
    "Wash your hands often with soap and water for at least 20 seconds, especially after blowing your nose, coughing, or sneezing; going to the bathroom; and before eating or preparing food",
    "Avoid touching your eyes, nose, and mouth with unwashed hands",
    "Stay home when you are sick.",
    "Cover your cough or sneeze with a tissue, then throw the tissue in the trash.",
    "Coronaviruses are common in animals of all kinds, and they sometimes can evolve into forms that can infect humans.",
    "Since the start of the century, two other coronaviruses have jumped to humans, causing the SARS outbreak in 2002 and the MERS outbreak in 2012.",
    "Experts are still trying to trace the outbreak back to its source.",
    "Since the start of the century, two other coronaviruses have jumped to humans, causing the SARS outbreak in 2002 and the MERS outbreak in 2012.",
    "The type of animal the virus originated from is not clear",
    "The WHO named the illness caused by the coronavirus COVID-19 — “co” and “vi” for coronavirus, “d” for disease, and “19” for the year when the disease emerged.",
    "COVID-19 is a serious illness, and it’s more dangerous than the flu.",
    "The symptoms of COVID-19 have ranged from mild, like those in a cold, to severe.",
    "So far, 2 or 3 percent of people who get sick with COVID-19 die, though it’s too early to say for sure how often it is fatal. ",
    "If you’re a young, healthy person, you might not feel very sick if you catch COVID-19. But if you don’t stay home and away from others, you could pass it on to someone who might get really sick. That’s why it’s so important to stay home.",
    "One of the best ways to slow the spread of an outbreak is by staying away from other people, which is also called 'social distancing'.",
    "Stay home from work or school if you’re feeling sick, and if you can, stay home even if you’re not feeling sick.",
    "The virus can spread through respiratory droplets produced when an infected person coughs or sneezes.",
    "Even if you don’t have symptoms, you can still be contagious.",
    "Stay at home",
    "It’s possible that 70% to 80% of people may have mild to no symptoms",
    "If you’re younger, you can still get coronavirus.",
    "There is no vaccine available for the virus for now",
    "COVID19 is not a Chinese virus."
]